complete/buddy_data/奇秀-主播房间-20160913042837-20160913042838000

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 4:28:37]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[130490]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[?宁缺毋滥——真心交换?]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[97231]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[4668]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[159]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[20]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[161]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[邋遢?曦]]></vipnickname><vipuserid><![CDATA[1190377737]]></vipuserid><top_name><![CDATA[邋遢?曦]]></top_name><top_money><![CDATA[59480]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[知晓]]></vipnickname><vipuserid><![CDATA[2063316848]]></vipuserid><top_name><![CDATA[知晓]]></top_name><top_money><![CDATA[39400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[莼公子 ??里鹿大大]]></vipnickname><vipuserid><![CDATA[1308926087]]></vipuserid><top_name><![CDATA[莼公子 ??里鹿大大]]></top_name><top_money><![CDATA[22660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?小妖精。]]></vipnickname><vipuserid><![CDATA[2365276923]]></vipuserid><top_name><![CDATA[?小妖精。]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[捅刀军..宝哥]]></vipnickname><vipuserid><![CDATA[1181861939]]></vipuserid><top_name><![CDATA[捅刀军..宝哥]]></top_name><top_money><![CDATA[1800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?小馒头。]]></vipnickname><vipuserid><![CDATA[2402545202]]></vipuserid><top_name><![CDATA[?小馒头。]]></top_name><top_money><![CDATA[1130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[知晓]]></vipnickname><vipuserid><![CDATA[2063316848]]></vipuserid><top_name><![CDATA[知晓]]></top_name><top_money><![CDATA[1050]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?小妖精。]]></vipnickname><vipuserid><![CDATA[2365276923]]></vipuserid><top_name><![CDATA[?小妖精。]]></top_name><top_money><![CDATA[820]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[捅刀军..宝哥]]></vipnickname><vipuserid><![CDATA[1181861939]]></vipuserid><top_name><![CDATA[捅刀军..宝哥]]></top_name><top_money><![CDATA[720]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凌楽。]]></vipnickname><vipuserid><![CDATA[2427793320]]></vipuserid><top_name><![CDATA[凌楽。]]></top_name><top_money><![CDATA[430]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[莼公子 ??里鹿大大]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[莼公子 ??里鹿大大]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[??古月??封豆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[??古月??封豆]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[熙熙的游客大大~~]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[熙熙的游客大大~~]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQY10000001]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[IQY10000001]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[捅刀军..宝哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[捅刀军..宝哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凌楽。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[凌楽。]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小桥~]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小桥~]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?小妖精。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?小妖精。]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?小糯米。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?小糯米。]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[江伴渔夫??里鹿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[江伴渔夫??里鹿]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 